[{"id":1,"name":"Lampara Baby Yoda","price":"2500","discount":"10","category":"Figuras/articulos","subcategory":"Otro","description":"Accesorios de juguetes interactivos: el juguete animatronic Galactic Snackin' Grogu viene con 4 accesorios interactivos (tazón con tentáculos, galletas, palanca de cambios y cuchara) que, cuando se coloca en su mano, reaccionará con animaciones y efectos de sonido.","image":"duendefeo.jpg"},{"id":2,"name":"'Buenas noches pun pun' - tomo 1","price":600,"discount":"10","category":"comics/mangas","subcategory":"manga","description":"Buenas noches, Punpun) es un manga japonés escrito por Inio Asano. La historia sigue a Onodera Punpun, un niño normal que debe hacer frente a sus amigos y familia disfuncional, su interés amoroso, su adolescencia en sentido contrario y su mente hiperactiva.","image":"punpun.jpg"},{"id":3,"name":"Hacha Stormbreaker","price":5000,"discount":"50","category":"figuras/articulos","subcategory":"Articulos","description":"La Rompetormentas es un hacha encantada utilizada por Thor. Fue forjada con Uru en el corazón de una estrella moribunda en Nidavellir. Según Eitri, es el arma más poderosa en toda la historia de Asgard. Material: Madera MDF Largo: 66 cm Ancho: 27 cm Peso: 480 gramos.\r\n","image":"thor.jpg"},{"id":4,"name":"Guantelete del infinito","price":3990,"discount":"20","category":"Figuras/Articulos","subcategory":"Articulos","description":"El Nano Guantelete fue un poderoso guante creado por Anthony Stark, Bruce Banner para canalizar el poder de las seis Gemas del Infinito. ARTÍCULO DE ROLEPLAY: El diseño está inspirado en la película Avengers Endgame, parte del Universo Cinematográfico de Marvel.","image":"replica.jpg"},{"id":5,"name":"Casco de Boba Fett","price":3299,"discount":"15","category":"Figuras/Articulos","subcategory":"Articulos","description":"Replica de casco boba fett , El casco realizado es tanto para ser usado como para coleccionar. En caso de que se quiera sobredimensionar o minimizar en exceso el casco, antes consultar, ya que dependiendo que se desee, el precio del modelo podría variar.","image":"casco.jpg"},{"id":6,"name":"Traje Realista Master Chief","price":9500,"discount":"25","category":"Indumentaria/Disfraces","subcategory":"otro","description":"Traje del jefe maestro de la franquicia de Halo ideal para fiestas de disfraces , Medidas realistas cuerpo completo.\r\nLos modelos son faciles de armar y lo puede hacer cualquier persona.\r\nAdemás es muy divertido convertir un material 2D a un modelo 3D","image":"halo.jpg"},{"id":7,"name":"Figura de artorias del abismo","price":2200,"discount":"0","category":"Figuras/Articulos","subcategory":"Figuras","description":"DARK SOULS - ARTORIAS \"EL CAMINANTE DEL ABISMO\"\r\nFigura  exclusiva de artorias el caminante del abismo, Dark souls, bandai-namco de 24cm.\r\nSi eres un fan de la franquicia de Dark Souls no te puede faltar esta figura edicion de coleccionista firmado por el mismo miyazaki.","image":"artorias.jpg"},{"id":8,"name":"Remera Kobeni - edicion seppuku","price":"1700","discount":"5","category":"Indumentaria/Disfraces","subcategory":"Anime","description":"Remera kobeni Higashiyama - Chainsaw man. Algodon premium talle S, L, XL, XXL.","image":"kobeni front.png"},{"id":9,"name":"Comic Ultimate Spiderman Vol 1.","price":600,"discount":"5","category":"Comics","subcategory":"Marvel","description":"Ultimate Spider-Man es un comic book publicado en el 2000 por Marvel Comics, que narra las aventuras de Spider-Man en una versión moderna, para ganar una audiencia más joven que a veces se dejaba intimidar por sus, entonces, casi cuarenta años de publicación.","image":"spiderman.png"},{"id":10,"name":"Bufanda Harry Potter Slytherin","price":3600,"discount":"0","category":"Indumentaria/Disfraces","subcategory":"Accesorios","description":"La bufanda de Gryffindor es una réplica como las de Hogwarts, el mismo modelo que podemos encontrar en Universal Studios de Orlando o en Londres. Están fabricadas por Cinereplicas con materiales de gran calidad y son oficiales y licenciadas.","image":"bufanda-slytherin.jpg"},{"id":11,"name":"Yakuza 0 - Ps4(Fisico)","price":1500,"discount":"5","category":"Videojuegos","subcategory":"Otro","description":"Yakuza, conocida en Japón como Ryū ga Gotoku (龍が如く, lit. Como un dragón), es una serie de videojuegos de rol de acción y franquicia de medios propiedad de Sega. La serie se centra, principalmente, en un hombre llamado Kazuma Kiryu, miembro de la Yakuza del Clan Tojo.","image":"yakuza0-ps4.jpg"},{"id":12,"name":"Peluche Pokemon-Charmander ","price":2500,"discount":"10","category":"Figuras/Articulos","subcategory":"Figuras","description":"Este juguete de peluche Charmander está inspirado en el anime de Pokémon, las tarjetas de colección intercambiables, Let's Go!, Espada y Escudo y la serie de videojuegos de Nintendo! \r\nEs un gran regalo para los fanáticos de Pokémon.","image":"peluche-charmander.jpg"},{"id":13,"name":"DC Justice League: Darkseid Deluxe","price":8500,"discount":"15","category":"Figuras/Articulos","subcategory":"Figuras","description":"Figura de accion Darkseid, DC Collectibles, 2,21 kg.\r\n Recrea el gobernante de Apokolips de DC Entertainment's DC Comics - The New 52\r\nDetalle excepcional\r\nMide 13.0 in de alto.\r\nEdición limitada.\r\nArticulación generosa. ","image":"figuraDarkseid.jpg"},{"id":14,"name":"Manga 'Chainsaw Man' Tomo 1","price":650,"discount":"5","category":"Comics/Manga","subcategory":"Manga","description":"Manga 'Chainsaw Man' Tomo 1 editorial Ivrea.\r\nDenji es un joven atrapado en la pobreza, que trabaja para saldar la deuda de su padre fallecido con la Yakuza trabajando como cazador de demonios, con la ayuda de Pochita, su compañero canino, el Demonio de la Motosierra.","image":"chainsaw-man-tomo1.jpg"},{"id":15,"name":"Taza Stranger Things","price":750,"discount":"0","category":"Figuras/Articulos","subcategory":"Articulos","description":"Taza Stranger Things. Ceramica.\r\nLa historia arranca durante la década de los 80, en el pueblo ficticio de Hawkins, Indiana, cuando un niño llamado Will Byers desaparece misteriosamente, hecho que destapa los extraños sucesos que tienen lugar en la zona.","image":"taza-strangerthings.jpg"},{"id":16,"name":"Disfraz del juego del calamar","price":2500,"discount":25,"category":"Indumentaria/Disfraces","subcategory":"Disfraces","description":"Disfraz de 'el juego del calamar. Algodon premium talle S, L, XL, XXL.'","image":"muneca-calamar-a.jpg"},{"id":17,"name":"Comic 'Marvel Zombies' Vol.1","price":750,"discount":"10","category":"Comics/Manga","subcategory":"Comic","description":"Su historia se desarrolla en una versión alternativa del universo Marvel (con diferencias tales como el Capitán América en este caso Coronel América) donde casi todos los superhéroes y supervillanos se han convertido en zombis, o en el alimento de estos","image":"marvel-zombies.jpg"},{"id":18,"name":"Call of Duty 'Vanguard' PS5","price":16000,"discount":"10","category":"Videojuegos","subcategory":"Otros","description":"Call of Duty: Vanguard es un videojuego de disparos en primera persona desarrollado por Sledgehammer Games para PlayStation 4, PlayStation 5, Xbox One, Xbox Series X|S y Microsoft Windows. Su historia está ambientada en la Segunda Guerra Mundial.","image":"Call-of-Duty-Vanguard-PS5.jpg"},{"id":19,"name":"It takes two Xbox-series X/One Fisico","price":14000,"discount":"15","category":"Videojuegos","subcategory":"Otros","description":"It takes two Xbox-series X/One Fisico. Sellado.\r\nIt Takes Two es una innovadora aventura de acción cooperativa a cargo de Hazelight Studios y Electronic Arts para PC, PlayStation 4, Xbox One, PlayStation 5 y Xbox Series.","image":"it-takes-two.jpg"},{"id":20,"name":"Peluche Evangelion 'Rei chiquita'","price":1500,"discount":"20","category":"Figuras/Articulos","subcategory":"Figuras","description":"Rei chiquita se caracteriza por ser un peluche de 8 pulgadas casi omnipotente, cuyo poder es tan grande que solo esta por debajo de Jesucristo y que puede existir en 3 universos a la vez. Siendo estos el Reichiquitaverso, Chikitaverso y nuestro universo. ","image":"rei-chiquita.jpg"}]